{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "(1 rintocco)"
			},
			"Translation":
			{
				"Text": "(1 rintocco)"
			},
			"Key": "ECD6A7854EB61DFF5F6847B4B232E2DD"
		},
		{
			"Source":
			{
				"Text": "(2 rintocchi di campane)"
			},
			"Translation":
			{
				"Text": "(2 rintocchi di campane)"
			},
			"Key": "C584A02346EE8CC6F5B2A596EBB87542"
		},
		{
			"Source":
			{
				"Text": "(3 rintocchi di campane)"
			},
			"Translation":
			{
				"Text": "(3 rintocchi di campane)"
			},
			"Key": "1631DAAE44111FC33F890D89E55310EA"
		},
		{
			"Source":
			{
				"Text": "(4 rintocchi di campane)"
			},
			"Translation":
			{
				"Text": "(4 rintocchi di campane)"
			},
			"Key": "E13E907745C44FDD3D543B98CDC4A0B3"
		},
		{
			"Source":
			{
				"Text": "(5 rintocchi di campane)"
			},
			"Translation":
			{
				"Text": "(5 rintocchi di campane)"
			},
			"Key": "3BAF4E3D4DD0DD8790FE92BB704097FA"
		},
		{
			"Source":
			{
				"Text": "...mmm..."
			},
			"Translation":
			{
				"Text": "...mmm..."
			},
			"Key": "2D960C954D56C20F95AD41ACD3CFA18F"
		},
		{
			"Source":
			{
				"Text": "...mmm..."
			},
			"Translation":
			{
				"Text": "...mmm..."
			},
			"Key": "2EB786D04199A6F90EFA80839242B0E3"
		},
		{
			"Source":
			{
				"Text": "...spero de potè dà buone notizie domani agli altri..."
			},
			"Translation":
			{
				"Text": "...spero de potè dà buone notizie domani agli altri..."
			},
			"Key": "8528D4A846051C56BAF94B9ADF796A56"
		},
		{
			"Source":
			{
				"Text": "Adriano Soldati"
			},
			"Translation":
			{
				"Text": "Adriano Soldati"
			},
			"Key": "61681D88445F0AFEF4B92AA91346F787"
		},
		{
			"Source":
			{
				"Text": "Andrea Voscilla"
			},
			"Translation":
			{
				"Text": "Andrea Voscilla"
			},
			"Key": "BC23119E40EC7AC7EFA6CA818796982C"
		},
		{
			"Source":
			{
				"Text": "Angela non avrebbe voluto questo per te!!"
			},
			"Translation":
			{
				"Text": "Angela non avrebbe voluto questo per te!!"
			},
			"Key": "10F93D4840B089AE06C416A69DCE2B22"
		},
		{
			"Source":
			{
				"Text": "Angela non avrebbe voluto questo per te!!"
			},
			"Translation":
			{
				"Text": "Angela non avrebbe voluto questo per te!!"
			},
			"Key": "69474F664C86DB519DD89EA5D9FEE081"
		},
		{
			"Source":
			{
				"Text": "Argh, che schifo..."
			},
			"Translation":
			{
				"Text": "Argh, che schifo..."
			},
			"Key": "2C2AE5D5416346AF12AE8C9F5BE9BCB7"
		},
		{
			"Source":
			{
				"Text": "Butta gli spaghetti"
			},
			"Translation":
			{
				"Text": "Butta gli spaghetti"
			},
			"Key": "A28CDED6404FB0C324389E93A3AD03A7"
		},
		{
			"Source":
			{
				"Text": "Character Artist"
			},
			"Translation":
			{
				"Text": "Character Artist"
			},
			"Key": "5F794ED5448DDB6174C091B148EB949B"
		},
		{
			"Source":
			{
				"Text": "Comunque, ricordati:"
			},
			"Translation":
			{
				"Text": "Comunque, ricordati:"
			},
			"Key": "9F73F0DD474BE9105C42A4BAD7DC7D48"
		},
		{
			"Source":
			{
				"Text": "Continua"
			},
			"Translation":
			{
				"Text": "Continua"
			},
			"Key": "96B7561B43F47A45E7212385BCE00605"
		},
		{
			"Source":
			{
				"Text": "Controlli"
			},
			"Translation":
			{
				"Text": "Controlli"
			},
			"Key": "C48B81574105AD8F35C8EB94F893B9D6"
		},
		{
			"Source":
			{
				"Text": "Controllo Camera"
			},
			"Translation":
			{
				"Text": "Controllo Camera"
			},
			"Key": "F54B45F54A599F103A47F9A5E37B2CF2"
		},
		{
			"Source":
			{
				"Text": "Corsa"
			},
			"Translation":
			{
				"Text": "Corsa"
			},
			"Key": "68DA7DB047A6A4CADDF62EBF75684229"
		},
		{
			"Source":
			{
				"Text": "Crediti"
			},
			"Translation":
			{
				"Text": "Crediti"
			},
			"Key": "9391D63043A646E2FA8A1F877008BD3B"
		},
		{
			"Source":
			{
				"Text": "Dai su"
			},
			"Translation":
			{
				"Text": "Dai su"
			},
			"Key": "5C6CF105491E65A8B9AE718A151E597F"
		},
		{
			"Source":
			{
				"Text": "Daniel Corrieri"
			},
			"Translation":
			{
				"Text": "Daniel Corrieri"
			},
			"Key": "9360AEA04F26C92457332589D6E9392D"
		},
		{
			"Source":
			{
				"Text": "Environment Artist"
			},
			"Translation":
			{
				"Text": "Environment Artist"
			},
			"Key": "D3E165894E735810FB6CDE8488CAED6C"
		},
		{
			"Source":
			{
				"Text": "Equipaggia Manganello"
			},
			"Translation":
			{
				"Text": "Equipaggia Manganello"
			},
			"Key": "2087221644BDD3131CB9588747AB5DDD"
		},
		{
			"Source":
			{
				"Text": "Equipaggia Pistola"
			},
			"Translation":
			{
				"Text": "Equipaggia Pistola"
			},
			"Key": "A1431D394708DE0FBE8CCD9A4C0C44C4"
		},
		{
			"Source":
			{
				"Text": "Esci"
			},
			"Translation":
			{
				"Text": "Esci"
			},
			"Key": "9E65AE1C4B5C41809C3A6B8ECCF1C48F"
		},
		{
			"Source":
			{
				"Text": "Farti ammazzare non li riporterà indietro!!"
			},
			"Translation":
			{
				"Text": "Farti ammazzare non li riporterà indietro!!"
			},
			"Key": "A7A69B504A7F196908E9E48EA8A7914A"
		},
		{
			"Source":
			{
				"Text": "Game Design, UI"
			},
			"Translation":
			{
				"Text": "Game Design, UI"
			},
			"Key": "CE1AACD941A69B6415D7FE905BF6FD03"
		},
		{
			"Source":
			{
				"Text": "Game Programmer"
			},
			"Translation":
			{
				"Text": "Game Programmer"
			},
			"Key": "D9F4891F408AD56AD90E22A86EAD62EC"
		},
		{
			"Source":
			{
				"Text": "Gioca"
			},
			"Translation":
			{
				"Text": "Gioca"
			},
			"Key": "768C49E347BDE609A7D032B24538B104"
		},
		{
			"Source":
			{
				"Text": "Gioele Casazza"
			},
			"Translation":
			{
				"Text": "Gioele Casazza"
			},
			"Key": "749AB4054CBB87A159FBCABD0E8A2A46"
		},
		{
			"Source":
			{
				"Text": "Italiano - English"
			},
			"Translation":
			{
				"Text": "Italiano - English"
			},
			"Key": "46E4F49345C45F7E5BD25DA4463E67D5"
		},
		{
			"Source":
			{
				"Text": "Jessica Marrubini"
			},
			"Translation":
			{
				"Text": "Jessica Marrubini"
			},
			"Key": "CC4C32FB4AEF79FAC7302DAC1F62B596"
		},
		{
			"Source":
			{
				"Text": "Joeniel C. Abiad"
			},
			"Translation":
			{
				"Text": "Joeniel C. Abiad"
			},
			"Key": "F2C61CDA41A54A4651528DABED0D3C61"
		},
		{
			"Source":
			{
				"Text": "Lead Game Programmer"
			},
			"Translation":
			{
				"Text": "Lead Game Programmer"
			},
			"Key": "FFF8BD16484DB14B7E3F6FA2CBBAD179"
		},
		{
			"Source":
			{
				"Text": "Level Design"
			},
			"Translation":
			{
				"Text": "Level Design"
			},
			"Key": "5486394A49978A8CBC6AC285C846ABAF"
		},
		{
			"Source":
			{
				"Text": "Luca Eberhart"
			},
			"Translation":
			{
				"Text": "Luca Eberhart"
			},
			"Key": "A8671EDF4D0EBCCC9CD2AAB97E892F11"
		},
		{
			"Source":
			{
				"Text": "Luigi..."
			},
			"Translation":
			{
				"Text": "Luigi..."
			},
			"Key": "5A42859A49F16C2EB33024AC255D2649"
		},
		{
			"Source":
			{
				"Text": "Ma non è escluso che ce ne siano altre eh."
			},
			"Translation":
			{
				"Text": "Ma non è escluso che ce ne siano altre eh."
			},
			"Key": "B644FBDF411F93DA126BBCA7A139F508"
		},
		{
			"Source":
			{
				"Text": "Ma non è escluso che ce ne siano altre eh."
			},
			"Translation":
			{
				"Text": "Ma non è escluso che ce ne siano altre eh."
			},
			"Key": "9856E15A4E814E1C607CC598624BC79C"
		},
		{
			"Source":
			{
				"Text": "Matteo Camesasca"
			},
			"Translation":
			{
				"Text": "Matteo Camesasca"
			},
			"Key": "726736BB4038311C14CA9193205FB1A6"
		},
		{
			"Source":
			{
				"Text": "Memecry"
			},
			"Translation":
			{
				"Text": "Memecry"
			},
			"Key": "6A4950E24089198C55805191385980C0"
		},
		{
			"Source":
			{
				"Text": "Mh"
			},
			"Translation":
			{
				"Text": "Mh"
			},
			"Key": "C7227B3A4E1F34468AE9C0A351D5275A"
		},
		{
			"Source":
			{
				"Text": "Mh"
			},
			"Translation":
			{
				"Text": "Mh"
			},
			"Key": "426D934C46561A6ABBA4E29955E1C283"
		},
		{
			"Source":
			{
				"Text": "Morte"
			},
			"Translation":
			{
				"Text": "Morte"
			},
			"Key": "F0001CD9482A0CAE975F9080BA08B0A9"
		},
		{
			"Source":
			{
				"Text": "Movimento"
			},
			"Translation":
			{
				"Text": "Movimento"
			},
			"Key": "FAE0F2FF4A385C9F14EA7A8EA80166D1"
		},
		{
			"Source":
			{
				"Text": "Oddio, che schifo"
			},
			"Translation":
			{
				"Text": "Oddio, che schifo"
			},
			"Key": "F78281634C62BFCEBEB00CA5A2D9CCD1"
		},
		{
			"Source":
			{
				"Text": "Ohi Mario! Sei arrivato? "
			},
			"Translation":
			{
				"Text": "Ohi Mario! Sei arrivato? "
			},
			"Key": "E4675CE6491209A8B723029FD49109D0"
		},
		{
			"Source":
			{
				"Text": "Ok."
			},
			"Translation":
			{
				"Text": "Ok."
			},
			"Key": "C8276A03471B0F740A043B8AE7B161DA"
		},
		{
			"Source":
			{
				"Text": "Ok."
			},
			"Translation":
			{
				"Text": "Ok."
			},
			"Key": "C5E525AC40CF73B3CBA488845CF5D364"
		},
		{
			"Source":
			{
				"Text": "Pausa"
			},
			"Translation":
			{
				"Text": "Pausa"
			},
			"Key": "674233D94BF70152FF023FA9D249A0AF"
		},
		{
			"Source":
			{
				"Text": "Perfetto..."
			},
			"Translation":
			{
				"Text": "Perfetto..."
			},
			"Key": "4387A73F4CD6E30662A6A6A0C9E77703"
		},
		{
			"Source":
			{
				"Text": "Project Lead, Game Design, Level Design"
			},
			"Translation":
			{
				"Text": "Project Lead, Game Design, Level Design"
			},
			"Key": "62D3375A4F72626E8CF90F8A989FDDF0"
		},
		{
			"Source":
			{
				"Text": "Raffaele Bernocchi"
			},
			"Translation":
			{
				"Text": "Raffaele Bernocchi"
			},
			"Key": "5FF101CC4AFD201A785792848E9F08EB"
		},
		{
			"Source":
			{
				"Text": "Ricarica"
			},
			"Translation":
			{
				"Text": "Ricarica"
			},
			"Key": "22EF79864E92F566E8B83783B06A85C1"
		},
		{
			"Source":
			{
				"Text": "Riccardo Menghi"
			},
			"Translation":
			{
				"Text": "Riccardo Menghi"
			},
			"Key": "B13632AF468FFD6A8F36FFA5F480A5E4"
		},
		{
			"Source":
			{
				"Text": "Riprova"
			},
			"Translation":
			{
				"Text": "Riprova"
			},
			"Key": "BB9E788540E562F6CFA0A597D3771B65"
		},
		{
			"Source":
			{
				"Text": "Roberto Zotta"
			},
			"Translation":
			{
				"Text": "Roberto Zotta"
			},
			"Key": "5BF58BE842721E816E7431A11968B35A"
		},
		{
			"Source":
			{
				"Text": "Scemo chi legge"
			},
			"Translation":
			{
				"Text": "Scemo chi legge"
			},
			"Key": "8C29265E4B8FBAC3EDF238B132C6232F"
		},
		{
			"Source":
			{
				"Text": "Si, Luigi, sono qui."
			},
			"Translation":
			{
				"Text": "Si, Luigi, sono qui."
			},
			"Key": "0E0CFC3F49E514F902E5A884498C1088"
		},
		{
			"Source":
			{
				"Text": "Sound Design, Music Composer"
			},
			"Translation":
			{
				"Text": "Sound Design, Music Composer"
			},
			"Key": "2BCBB6B146E2CB878F5C848F5B75C33E"
		},
		{
			"Source":
			{
				"Text": "Spara /Attacca"
			},
			"Translation":
			{
				"Text": "Spara /Attacca"
			},
			"Key": "A2323EFE44A3EBC79910218AC75D56F2"
		},
		{
			"Source":
			{
				"Text": "Special Thanks"
			},
			"Translation":
			{
				"Text": "Special Thanks"
			},
			"Key": "BFA47AD5482382C4AEDEB097498662A8"
		},
		{
			"Source":
			{
				"Text": "Tieni gli occhi aperti per QUALUNQUE OGGETTO O SUONO FUORI POSTO."
			},
			"Translation":
			{
				"Text": "Tieni gli occhi aperti per QUALUNQUE OGGETTO O SUONO FUORI POSTO."
			},
			"Key": "9C7EEE114E204EF0E9E1BCA6FEBCE8F5"
		},
		{
			"Source":
			{
				"Text": "Tieni gli occhi aperti per QUALUNQUE OGGETTO O SUONO FUORI POSTO."
			},
			"Translation":
			{
				"Text": "Tieni gli occhi aperti per QUALUNQUE OGGETTO O SUONO FUORI POSTO."
			},
			"Key": "B4E1AED64C525866022024A3C46D1DC8"
		},
		{
			"Source":
			{
				"Text": "Torcia"
			},
			"Translation":
			{
				"Text": "Torcia"
			},
			"Key": "6010AED54C805FB6D1895B991F25D78C"
		},
		{
			"Source":
			{
				"Text": "Torna al menu"
			},
			"Translation":
			{
				"Text": "Torna al menu"
			},
			"Key": "023BABB3417BC30D64FBD3AE4AEF206D"
		},
		{
			"Source":
			{
				"Text": "VFX Artist"
			},
			"Translation":
			{
				"Text": "VFX Artist"
			},
			"Key": "DFFAE0F14E9638A3669364A5EE43C228"
		},
		{
			"Source":
			{
				"Text": "[LUIGI-RADIO] Comunque, ricordati:"
			},
			"Translation":
			{
				"Text": "[LUIGI-RADIO] Comunque, ricordati:"
			},
			"Key": "3ED2D53645D61151C3CA0EAA76F7A910"
		},
		{
			"Source":
			{
				"Text": "[LUIGI-RADIO] Dai su..."
			},
			"Translation":
			{
				"Text": "[LUIGI-RADIO] Dai su..."
			},
			"Key": "55AFD42C40AD4A1B69E09E8C83F7EA9E"
		},
		{
			"Source":
			{
				"Text": "[LUIGI-RADIO] Perfetto..."
			},
			"Translation":
			{
				"Text": "[LUIGI-RADIO] Perfetto..."
			},
			"Key": "338E32D64E9B4CAF0A95DD9C4A16A783"
		},
		{
			"Source":
			{
				"Text": "[MARIO] Mh,"
			},
			"Translation":
			{
				"Text": "[MARIO] Mh,"
			},
			"Key": "375A738B41C7C0FD6A5CA19ED6F5ACE0"
		},
		{
			"Source":
			{
				"Text": "[MARIO] Mh...lo spero anch'io."
			},
			"Translation":
			{
				"Text": "[MARIO] Mh...lo spero anch'io."
			},
			"Key": "6A76D5744AAB62654ED1E58231F12A3B"
		},
		{
			"Source":
			{
				"Text": "[MARIO] Sì Luigi, sono qui."
			},
			"Translation":
			{
				"Text": "[MARIO] Sì Luigi, sono qui."
			},
			"Key": "C16651C243C7B503168E42AEBC00D254"
		},
		{
			"Source":
			{
				"Text": "[RADIO] Ohi Mario! Sei arrivato?"
			},
			"Translation":
			{
				"Text": "[RADIO] Ohi Mario! Sei arrivato?"
			},
			"Key": "7D35E6BF4E458D312399819BF3EA7762"
		},
		{
			"Source":
			{
				"Text": "as Luigi"
			},
			"Translation":
			{
				"Text": "as Luigi"
			},
			"Key": "FF346FDD4086C087FF3A79BBA3268478"
		},
		{
			"Source":
			{
				"Text": "as Mario"
			},
			"Translation":
			{
				"Text": "as Mario"
			},
			"Key": "73CC11B74B05E6C66C879098889BA355"
		},
		{
			"Source":
			{
				"Text": "ho finito."
			},
			"Translation":
			{
				"Text": "ho finito."
			},
			"Key": "FB0EA2A34C7B2795088B90849D108DFF"
		},
		{
			"Source":
			{
				"Text": "indietro"
			},
			"Translation":
			{
				"Text": "indietro"
			},
			"Key": "94FCED29491107D802BD8D9804FF2045"
		},
		{
			"Source":
			{
				"Text": "lo spero anch'io."
			},
			"Translation":
			{
				"Text": "lo spero anch'io."
			},
			"Key": "7A87BDEA4324777C68AB91970200F488"
		},
		{
			"Source":
			{
				"Text": "ma..?! "
			},
			"Translation":
			{
				"Text": "ma..?! "
			},
			"Key": "E6ECA8264BEF37AB1E896D9E405D0FF1"
		},
		{
			"Source":
			{
				"Text": "sono state avvistate 5 unità in quell'area."
			},
			"Translation":
			{
				"Text": "sono state avvistate 5 unità in quell'area."
			},
			"Key": "DB8A893246A18661E143208F76C53E2E"
		},
		{
			"Source":
			{
				"Text": "sono state avvistate 5 unità in quell'area."
			},
			"Translation":
			{
				"Text": "sono state avvistate 5 unità in quell'area."
			},
			"Key": "4EF7AD7346849F6E18EBC68B7C8EAA75"
		},
		{
			"Source":
			{
				"Text": "spero de potè dà buone notizie domani agli altri..."
			},
			"Translation":
			{
				"Text": "spero de potè dà buone notizie domani agli altri..."
			},
			"Key": "21432D7C4EA66201DEF06BA91FB24AF1"
		}
	]
}